/*

 Settings.bundle/ru/Root.strings
 XcodeTemplateProject

 Created by Mikhail A. Zhigulin of Novosibirsk.

 Unlicensed Free Software.

 */

"Appearance Mode" = "Тёмный режим";
"Dark Mode OFF" = "отключен";
"Dark Mode ON" = "включен";
"Dark Mode AUTO" = "системный";

"release" = "Сведения о выпуске";
"version" = "Версия";
"build" = "Сборка";
